USER_ID = ''        # id вашего аккаунта

ZOO_GROUPS = '-102793114,-14533322,-55526277,-27552796,-36833844,-134935905,-132284497,' \
             '-71430914,-97812727,-29153993,-118465763,-94890857,-56538295,-8684575,-508126,' \
             '-19571231,-21560568,-102931985,-84061463,-145189203,-93248976,-51140326,-5952368,' \
             '-122380744,-107971955,-157592823,-60166387,-75618061'


LOGIN = ''      # логин, лучше использовать номер телефона
PASSWORD = ''   # пароль

PERMISSIONS = 'friends,photos,messages,wall,offline,docs,groups,stats'  # разделы, к которым
                                                                        # приложение будет иметь
                                                                        # доступ, для нормальной
                                                                        # работы лучше не менять

